; FolderMaker.config.ini
; 形式: Key=Value（ユーザー編集OK）

AllowCombinedYearMonth=true
DefaultBasePath=M:\008_茨城工場_製造課\第2製造部\共有\SP共有\■■第2製造部　日報■■
FiscalYearStartMonth=1
MonthZeroPad=false
SearchDepthForMMdd=3
UseFiscalYear=false
YearSuffix=年度
